#1)დაადეკლარირეთ(შექმენით) 3 ინტეჯერ ტიპის ცვლადი სადაც შეინახავთ მთელ რიცხვებს და დაბეჭდავთ(print) მათ ჯამს
print("1)")
num1 = 1
num2 = 2
num3 = 3
print(num1 + num2 + num3)

#2)დაადეკლარირეთ სტრინგ ტიპის ცვლადი სახელად name რომელსაც მიანიჭებთ მნიშვნელობად თქვენს სახელს
print("2)")
name = "saba"
print(name)

#3)დაადეკლარირეთ float ტიპის ცვლადი სახელად height რომელსაც მიანიჭებთ მნიშვმელობად თქვენს სიმაღლეს
print("3)")
height = 1.82
print(height)

#4)დაადეკლარირეთ ინტეჯერ ტიპის ცვლადი სახელად x რომელსაც თავდაპირველი მნიშვნელობა იქნება 
#   15 შემდეგ მიუმატეთ 5 და ისე დაბეჭდეთ ცვლადი
print("4)")
x = 15
x = x + 5
print(x)

#5)მოახდინეთ კონკატენაცია ორი სტრინგ ტიპის ცვლადის ერთში იყოს თქვემი სახელი მეორეში გვარი
print("5)")
first_name = "saba "
last_name = "bokuchava"
print(first_name + last_name)

#6)გაამრავლეთ  5-ზე price ცვლადი რომლის მნიშვნელობაც იქნება 100
print("6)")
price = 100
price *= 5
print(price)

