# 2) შექმენით 4 ცვლადი თითოეულ მათგანს მნიშვნელობად მიანიჭეთ განსხავებული რიცხვები შემდეგ კი ამ რიცხვებით რომლებსაც ინახავთ ცვლადებში ყველა შესაძლო კომბინაციით შეასრულეთ ოთხი მათემატიკური მოქმედება: მიმატება, გამოკლება, გამრავლება, გაყოფა ისე რომ დაიბეჭდოს თვითონ მოქმედება და პასუხი მაგ. ავიღოთ ორი რიცხვი 3 და 4 ამ ორი რიცხვის შემთხვევაში შედექი იქნება 3 + 4 = 7
# 3 - 4 = -1 და ასე შემდეგ ყველა შესაძ
num1 = 5
num2 = 10
print("5 + 10 =",num1+num1)
print("5 - 10 =",num1-num2)
print("5 / 10 =",num1/num2)
print("5 * 10 =",num1*num2)
