//დაპულეთ ბატონი გაბრიელის გითჰაბიდან პროექტის აქტუალური ვერსია
//-- > შექმენით ერგვარი ფრილანს სააგენტო. 
//<--> index html მთავარ ფაილში შეგიძლიათ შექმნათ landing page და რაც შეგიძლიათ კარგად და ლამაზად გააფორმეთ.
//<--> შეგიძლიათ გამოიყენოთ განვლილი მასალა react ის შესახებ.
//<--> ამ თქვენ ვებგვერდზე იყოს ფრილანსერების ჩამონათვალი(იმ მოსწავლეების სახელები რომლებმაც დღეს შეასრულეს საკლასო და გაგზავნეს pull request).
//<--> ჩამონათვალში მოსწავლეზე დაკლიკებით უნდა გადავიდეთ შესაბამისი მოსწავლის ბლოგზე(**თქვენი თანაჯგუფელების ბლოგ გვერდებს არ ეხებით**)
//<-->როცა დაასრულებთ გააგზავნეთ pull request
//<-->საბოლოოდ  ამოირჩევა საუკეთესო ნაშრომი და იგი იქნება დაmergeებული მთავარ brench ზე

//gaketebulia dapull-ulia da pull requesti gaketebulia