import React from 'react'

export default function Cw2() {
	//2) შექმენით css ფაილი და დააიმპორტეთ თქვენს თითოეულ კომპონენტში(თუ გნებავთ თითოეული კომპონენტისთვის ცალკე css შექმენით), თქვენს საიტს 
	// უნდა ჰქონდეს გასტილული Header და Footer კომპონენეტები. ასევე შექმენით რაიმე Card კომპონენეტი. გადმოიწერეთ რაიმე სურათი, შეინახეთ თქვენი პროექტის 
	// ფოლდერში და დააიმპორტეთ იგი Card კომპონენტში. საბოლოოდ დაარენდერეთ ეს სურათი.
	return (
		<>
			<header>
				<p>my name is jeff</p>
			</header>
			<footer>
				<p>his name is jeff</p>
			</footer>
		</>
	)
}
